/* Button title to add style to favorites */
"Add To Favorites" = "Føj til favoritter";

/* Tool tip for alignment button */
"Align bottom" = "Juster nederst";

/* Tool tip for alignment button */
"Align left" = "Venstrejuster";

/* Tool tip for alignment button */
"Align middle" = "Juster i midten";

/* Tool tip for alignment button */
"Align on baseline" = "Juster på grundlinje";

/* Tool tip for alignment button */
"Align right" = "Højrejuster";

/* Tool tip for alignment button */
"Align top" = "Juster øverst";

/* Description of bold text styles */
"Bold" = "Fed";

/* Tool tip for alignment button */
"Center" = "Centrer";

/* Tool tip for tab well */
"Center tab stop" = "Centreret tabulator";

/* Description of centered text styles */
"Centered" = "Centreret";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Smal";

/* Tool tip for tab well */
"Decimal tab stop" = "Decimaltabulator";

/* Name of default style */
"Default" = "Standard";

/* Description of expanded text styles */
"Expanded" = "Bred";

/* Menu item to hide the ruler */
"Hide Ruler" = "Skjul lineal";

/* Localized unit abbreviation for inches */
"in" = "\"";

/* Description of italic text styles */
"Italic" = "Kursiv";

/* Description of justified text styles */
"Justified" = "Lige margener";

/* Tool tip for alignment button */
"Justify" = "Lige margener";

/* Description of left aligned text styles */
"Left aligned" = "Ventrejusteret";

/* Tool tip for tab well */
"Left tab stop" = "Venstretabulator";

/* Description of lowered text styles */
"Lowered" = "Sænket";

/* Description of oblique text styles */
"Oblique" = "Kursiv";

/* Description of outlined text styles */
"Outlined" = "Med konturer";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pkt.";

/* Description of raised text styles */
"Raised" = "Hævet";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Fjern fra favoritter";

/* Description of right aligned text styles */
"Right aligned" = "Højrejusteret";

/* Tool tip for tab well */
"Right tab stop" = "Højretabulator";

/* Description of right-to-left text styles */
"Right to left" = "Højre mod venstre";

/* Sample text for preview of styles */
"Sample" = "Eksempel";

/* Description of shadowed text styles */
"Shadowed" = "Med skygger";

/* Menu item to show the ruler */
"Show Ruler" = "Vis lineal";

/* Label for text style line and paragraph spacing */
"Spacing" = "Afstand";

/* Description of text styles with strikethrough */
"Struck through" = "Gennemstreget";

/* Description of underlined text styles */
"Underlined" = "Understreget";

